Repository: qianmuyan001/assignment-app
Catalog: native/windows/Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

# NewTagButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: New tag
zh_cn: 新建标签

# DeleteTagButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Delete tag
zh_cn: 删除标签
